Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/educational_material_fi/rapoarta2008.pdf.tmx
Source language: fin
Languages: sme

source: SÁMENUORAID DÁID DADÁHPÁHUS Saamelaisnuorten taidetapahtuma 2008
sme: SÁMENUORAID DÁIDDADÁHPÁHUS 2008

source: järjestettiin Hetassa maaliskuun 27. päivänä.
sme: ordnejuvvui Heahtás njukčamánu 27. beaivve.

source: Saamelaiskäräjät toimi tapahtuman pääjärjestäjänä sekä tarjosi kaikille kouluruoan.
sme: Sámediggi lei dáhpáhusa váldoordnejeaddjin. Buoh-kaide fállojuvvui skuvlaborramuš ja Heahtá skuvlla ovccát luohkká doalai bufeahtta.

source: Äänitekniikasta huolehti Eetu Suominen Inarista.
sme: Jietnateknihkas fuolahii Eetu Suominen Anáris.

source: Nuori Kulttuuri toimikunnan terveiset Helsingistä toi kulttuurisuunnittelija Panu Mäenpää.
sme: Nuorra Kultuvrra doaibmagotti dearvvuođaid dáhpáhussii buvttii kulturplánejeaddji Panu Mäenpää.

source: Saamelaiskäräjät järjesti kuljetukset Inarista, Utsjoelta ja Sodankylästä.
sme: Sámediggi lei ordnen sáhtuid Anáris, Ohcejogas ja Soađegilis.

source: Pitkämatkalaisille tarjottiin mahdollisuus yöpyä Leppäjärven, Vuontisjärven ja Palojoensuun entisissä koulurakennuksissa, joita kylätoimikunnat pitävät yllä.
sme: Guhkesmátkkálaččaide fállojuvvui vejolašvuohta idjadit Leaibejávrri, Vuottesjávrri ja Bálojotnjálmmi ovddeš skuvlavisttiin, main gilidoaibmagottit dál fuolahit.

source: Tapahtumassa ei peritty osallistumis- eikä pääsymaksuja.
sme: Dáhpáhusas eai berrojuvvon oasseváldin- dahje sisabeassinmávssut.

source: Saamelais-nuorten taidetapahtuma oli samantasoinen seutukuntien tapahtumien kanssa, joten siellä valittiin saamelaisnuorten edustaja valtakunnalliseen Nuori Kulttuuri -katselmukseen, tänä vuonna Kuopion tanssitapahtumaan 23.-25.5. 2008. Opetusministeriö osoitti näiden kahden tapahtuman kuluihin 16 000 euron määrärahan.
sme: Sámenuoraid dáiddadáhpáhus dollojuvvui seamma dási dáhpáhussan go guovlogielddaid dáhpáhusat, ja doppe válljejuvvui sámenuoraid ovddasteaddji riikka dási Nuorra Kultuvra -dáhpáhussii, dán vuoro Kuopio dánsabeivviide 23.-25. 5. 2008. Oahpahusministeriija čujuhii dán guovtti dáhpáhusa goluide 16 000 euro mearreruđa.

source: TAPAHTUMAN JÄRJESTELYT
sme: DÁHPÁHUSA ORDNEN

source: Tapahtuma suunnitteluun kutsuttiin kaikki Enontekiön saamelaisopettajat sekä Hetan koulun vararehtori Lauri Orava, kaikki opettajat ja muuta henkilöstöä.
sme: Dáhpáhusa plánemii ledje bovdejuvvon buot sámeoahpaheaddjit Eanodaga skuvllain sihke várrerektor Lauri Orava ja Heahtá skuvlla oahpaheaddjit ja eará bargit.

source: Saamelaiskäräjien oppimateriaalisuunnittelija Anni Näkkäläjärvi koordinoi tapahtuman järjestelyjä.
sme: Sámedikki bealis dáhpáhusa koordinerii oahppamateriálaplánejeaddji Anni Näkkäläjärvi.

source: Minna Mäkitalo juonsi tapahtuman pohjoissaameksi ja suomeksi.
sme: Minna Mäkitalo jođihii dáhpáhusa davvisámegillii ja suomagillii.

source: Salin koristelusta vastasi koulun ”festaritoimikunta”.
sme: Sále čiŋaheamis vástidii skuvlla ”festiválajoavku”.

source: Tapahtumaan oli kutsuttu kaikki saamelaislapset ja -nuoret sekä saamen kielen ja saamenkielisten luokkien oppilaat.
sme: Dáhpáhussii ledje bovdejuvvon buot sámemánát ja -nuorat sihke skuvllaid sámegiela lohkkit ja sámeluohkáid oahppit.

source: Osallistuminen oli mahdollista myös koulujen ulkopuolella toimiville nuorille.
sme: Oasseváldin lei vejolaš maiddái skuvllaid olggobealde doaibmi nuoraide.

source: LAJIT JA TAVOITTEET
sme: ŠLÁJAT JA ULBMILAT

source: Saamelaisnuorten taidetapahtuman päätavoitteena on antaa nuorille haasteita omien taitojensa kehittämiseen, tarjota heille vuosittain mahdollisuus näyttää taitojaan myös muille ja saada innostavaa palautetta tästä työstä.
sme: Sámenuoraid dáiddadáhpáhusa váldoulbmilin lea addit nuoraide hástalusaid ovddidit dáidduideaset, fállat sidjiide jahkásaččat vejolašvuođa čájehit dáidduideaset maiddái earáide ja oažžut movttiidahtti árvvoštallama dán barggu ovddas.

source: Taidetapahtuman yhtenä tärkeänä tavoitteena on ollut aina myös lasten ja nuorten saamen kielen taidon ja saamelaisen identiteetin vahvistaminen.
sme: Oktan dehálaš ulbmilin dáiddadáhpáhusain leamaš álo maiddái mánáid ja nuoraid sámegielmáhtu ja sápmeláš identitehta nannen.

source: Lisäksi tapahtuma tukee merkittävällä tavalla oppilaiden, opettajien ja vanhempien yhteistyötä.
sme: Dasa lassin doarju dáhpáhus mearkkašahtti láhkái oahppiid, oahpaheaddjiid ja vánhemiid oktasašbarggu.

source: Vuoden 2008 pääteemana oli tanssi, ja sivuteemana kirja.
sme: Dán jagi váldotemán lei dánsun, ja siidotemán lei girji.

source: OSALLISTUJAT JA LUKUJA
sme: OASSEVÁLDIT JA LOGUT

source: Tanssikilpailuun osallistui yli 100 nuorta 14 eri kokoonpanossa.
sme: Dánsungilvui oassálaste badjel 100 nuora ja máná 14 sierra joavkkus.

source: Kirjojen tekemiseen osallistui 106 nuorta.
sme: Girjjiid ráhkadeapmái oassálaste oktiibuot 106 nuora.

source: Pohjoissaamenkielisiä digitaalisia CD-kirjoja saapui määräaikaan 3 kpl ja paperikirjoja 18. Inarinsaameksi kirjoja tuli 4 kpl ja koltankielisiä 3. Yleisöä ja tapahtumaan osallistujia oli arviolta 400 henkeä.
sme: Davvisámegielat digitála CD-girjjit bohte 3 ja bábergirjjit 18. Anárašgielat girjjit bohte 4 ja nuortalašgielat girjjit 3. Geahččit ja dáhpáhussii oassálastán nuorat ledje buohkanassii sullii 400 olbmo.

source: Sali oli täysi koko tapahtuman ajan.
sme: Sále lei oppa dáhpáhusa áigge áibbas dievva.

source: Saamen kielen ja saamenkieliseen opetukseen osallistuvien oppilaiden lukumäärään verrattuna taidetapahtumaan osallistuneiden lukumäärä oli hyvin korkea.
sme: Sámegiela ja sámegielat luohkáid oahppiid logu ektui oasseváldiid mearri lei hui allat.

source: TUOMARIT
sme: DUOPMÁRAT

source: Tanssituomarin vaikeassa roolissa oli kaksi nuorta ja tunnettua saamelaistaiteilijaa: elokuvantekijä ja toimittaja Suvi West sekä Norjan saamelainen tanssija ja laulaja Elin Kåven (Sáme Grand Prix 2000 –kilpailun voittaja).
sme: Dánsunduopmára váttis rollas leigga beakkán, nuorra sámedáiddárat Suvi West, filbmadahkki ja doaimmaheaddji, ja Norgga sápmelaš Elin Kåven, dánsu ja lávlu (Sámi Grand Prix vuoiti 2008).

source: Tuomarit painottivat arvosteluissaan erityisesti sitä, miten paljon nuoret itse olivat suunnitelleet esityksiään, ja miten he toteuttivat ideoitaan lavalla.
sme: Soai deattuheigga árvvoštallamis erenoamážit dan, man ollu nuorat ieža ledje plánen iežaset čájáhusaid ja mo sii ieža ovdanbukte daid lávddi alde.

source: Pohjoissaamenkieliset kirjat arvosteli Ruotsin saamelainen kirjailija ja kuvataiteilija Inghilda Tapio.
sme: Davvisámegielat girjjiid árvvoštalai Ruoŧa sápmelaš girječálli ja dáiddár Inghilda Tapio.

source: Inarinsaamenkieliset kirjat arvioi kuvataiteilija ja muusikko Aune Kuuva, koltankieliset kirjat opettaja ja kirjailija Satu Moshnikoff.
sme: Girječálli, govvadáiddár ja musihkar Aune Kuuva geahčadii aná-raš girjjiid. Satu Mosnikoff, oahpaheaddji ja girječálli, árvvoštalai nuortalašgielat girjjiid.

source: Tuomareiden sihteerinä oli Anja Vest Saamelaiskäräjien sihteeristöstä.
sme: Duopmáriid čállin lei Anja Vest Sámedikki čállingottis.

source: PALKINNOT
sme: BÁLKKAŠUMIT

source: Kaikki osallistujat saivat osallistumistodistuksen muistoksi tapahtumasta.
sme: Buot oasseváldit ožžo duođaštusa muitun dáhpáhusas.

source: Parhaille tanssiryhmille jaettiin 50 - 100 euron rahapalkintoja sekä yksi erikoismaininta.
sme: Buoremus dánsunjoavkkuide juhkkojuvvojedje 50 - 100 euro ruhtabálkkašumit ja dasa lassin vel okta sierrabálkkašupmi.

source: Yhteensä palkittiin 7 tanssiryhmää, joista 3 valittiin saamelaisnuorten edustajiksi Kuopion tanssitapahtumaan.
sme: Oktiibuot 7 dánsunjoavkku ožžo bálkkašumi, ja 3 dáin válljejuvvojedje sáminuoraid ovddasteaddjin Kuopio dánsundáhpáhussii.

source: Myös eri kieliryhmien parhaat kirjat palkittiin rahapalkinnoin.
sme: Maiddái sierra giellajoavkkuid buoremus girjjiid dahkkit ožžo ruhtabálkkašumiid.
